  <!-- TEXT
  ================================================== -->
  <section class="py-4 py-md-5">
    <div class="container">
      <div class="row shadow p-2 p-md-5">

        <div class="col-12 mb-4">
              <h2 class="fs-3">رزرو هتل پیش نیاز هر سفر</h2>
              <p class="text-muted">اولین قدم برای داشتن یک سفر لذت بخش و خاطره انگیز پس از انتخاب مقصد، مشخص کردن محل اقامت است. اکثر افراد تمایل دارند در طول سفر خود آسایش داشته باشند و در محیطی آرام و مطمئن اقامت داشته باشند و استراحت کنند، در نتیجه هتل رزرو می کنند. اقامت در هتل یا هتل آپارتمان ها، بهترین انتخاب برای افرادی است که می خواهند سفری رضایت بخش و بی دردسر داشته باشند و بیشترین لذت را از سفر خود ببرند.</p>
              <p class="text-muted">برای اینکه سفر خوبی را تجربه کنید و در طول سفر به مشکل بر نخورید بهتر است قبل از راه افتادن به سمت مقصد و پیش از شروع سفر خود، هتل مناسب خود را پیدا کنید و آنرا رزرو کنید؛ اگر بخواهید رزرو هتل و هتل آپارتمان را پس از رسیدن به مقصد خود انجام دهید ممکن است نتوانید هتل مناسبی را پیدا کنید و در شرایطی قرار بگیرید که سفرتان را تبدیل به خاطره ای ناخوشایند کند.</p>
        </div>

        <div class="col-12  mb-4">
          <h2 class="fs-3">رزرو آنلاین هتل چه مزایایی دارد؟</h2>
          <p class="text-muted">در گذشته اگر قصد داشتید در یک شهر دیگر هتلی برای اقامت پیدا کنید، باید با پرس و جوی بسیار راه ارتباطی برای تماس و رزرو اتاق در هتل پیدا می کردید و ممکن بود پس از رسیدن به هتل با عدم وجود اتاق خالی مواجه می شدید یا از هتلی که انتخاب کردید به دلیل عدم آگاهی و شناخت رضایت نمی داشتید.</p>
          <p class="text-muted">خوشبختانه در حال حاضر در دنیایی زندگی می کنیم که تکنولوژی بسیار پیشرفت کرده و انجام بسیاری از کار های دشوار و زمان بر آسان شده. امروزه رزرو هتل به صورت اینترنتی و آنلاین انجام می شود و شما می توانید حتی در کشور های دیگر با استفاده از تلفن همراه خود هتل رزرو کنید. با استفاده از سایت های رزرو آنلاین هتل می توانید تمام هتل های شهر مقصد خود را مشاهده کنید و مناسب ترین هتل را بر اساس نیاز و سلیقه خود پیدا کنید و همچنین رزرو راحت و سریع هتل را برای شما امکان پذیر می سازد.</p>
        </div>

        <div class="col-12  mb-4">
          <h2 class="fs-3">چرا رزرو هتل از هتل یابان؟</h2>
          <p class="text-muted">هتل یابان یکی از سایت های معتبر رزرو هتل می باشد که به صورت رسمی از هتل هایی که خدمات رزرواسیون آنها را ارائه می دهد نمایندگی دارد و با داشتن تیم پشتیبانی مجرب و حرفه ای به صورت 24 ساعته در خدمت شما عزیزان می باشد. تمرکز ما ارائه خدمات صادقانه با بهترین کیفیت و پایین ترین قیمت می باشد و رضایت مسافران در اولویت کار ما قرار دارد.</p>
          <p class="text-muted">مواردی که در ادامه بیان شده مزایایی هستند که رزرو هتل از هتل یابان به همراه دارد:</p>
          <ul class="text-muted fs-7">
            <li>جزئیات و اطلاعات یک هتل مهمترین فاکتور برای انتخاب هتل هستند. شما در هتل یابان می توانید هتل های باکیفیت بسیاری را مشاهده کنید و با مقایسه آنها از طریق عکس ها و اطلاعات جامعی که ما از ظاهر و امکانات هتل جمع آوری کرده و در اختیار شما قرار می دهیم می توانید بهترین و مناسب ترین هتل را بر اساس نیاز های خود پیدا کنید.</li>
            <li>پس از پیدا کردن هتل مناسب خود می توانید آنرا با تخفیف ویژه و بهترین قیمت از هتل یابان رزرو کنید. این اختلاف قیمت به این دلیل است که ما مستقیما طرف قرارداد هتل هایی هستیم که خدمات رزرواسیون آنها را ارائه می کنیم.</li>
            <li>بلافاصله پس از پرداخت، از طرف هتل یابان برای شما واچر رسمی (تاییدیه پرداخت مهمان و رزرو قطعی هتل) صادر خواهد شد و برای شما ارسال می شود.</li>
            <li>اگر به هر دلیلی پس از پرداخت پشیمان شدید و درخواست کنسلی ثبت کردید، هتل یابان از شما جریمه کنسلی دریافت نمی کند، زیرا کارمزد کنسلی در هتل یابان صفر است.</li>
          </ul>
        </div>

        <div class="col-12  mb-4">
          <h2 class="fs-3">برای رزرو هتل چه مدارکی لازم است؟</h2>
          <p class="text-muted">رزرو هتل در ایران نیز مانند کشور های دیگر نیازمند ارائه مدارک شناسایی و احراز هویت می باشد. ارائه مدارک شناسایی از جمله کارت ملی و شناسنامه در تمام هتل ها قانونی ثابت و امری ضروری است اما مدارک مربوط به محرمیت افراد در برخی هتل ها تفاوت دارد. سایت هتل یابان قوانین و مدارک مورد نیاز برای رزرو هتل را در صفحه اطلاعات تمام هتل ها درج کرده و می توانید با بررسی صفحه هتل مورد نظر خود، از مدارک قابل ارائه به آن مطلع شوید.</p>
          <p class="text-muted">اگر تنهایی سفر می کنید و همراهی ندارید جهت اقامت در هتل، با توجه به قوانین هتل می بایست کارت ملی و شناسنامه خود را به همراه داشته باشید. توجه کنید که برخی هتل ها از پذیرش خانم تنها خود داری می کنند و برخی دیگر افراد بومی را پذیرش نمی کنند.</p>
          <p class="text-muted">اگر به همراه خانواده سفر می کنید باید علاوه بر مدارک شناسایی تمام افراد خانواده (از جمله کودکان)، مدارک محرمیت نیز به همراه داشته باشید. مدارک محرمیت شامل صیغه نامه با مهر برجسته محضر و عقدنامه می شوند اما باید توجه داشته باشید که برخی از هتل ها صیغه نامه را نمی پذیرند و برای اقامت خانم و آقا در یک واحد نیاز به ارائه عقدنامه رسمی به هتل می باشد.</p>
          <p class="text-muted">مهمانان خارجی (مسافران با تابعیت غیر ایرانی) برای اقامت در هتل نیاز به ارائه پاسپورت با تاریخ ویزای معتبر دارند و همچنین موضوع ارائه مدارک محرمیت برای آنها صدق نمی کند. لازم به ذکر است ایرانیانی که چند تابعیتی هستند تابعیت های دیگر آنها نادیده گرفته می شود و باید طبق قوانین مسافران ایرانی عمل کنند و در صورت نداشتن عقدنامه و صیغه نامه با مشکل مواجه خواهند شد</p>
        </div>

        <div class="col-12  mb-4">
          <h2 class="fs-3">چگونه از هتل یابان هتل رزرو کنیم؟</h2>
          <p class="text-muted">رزرو هتل از هتل یابان کار آسانی است و نیاز به دانش خاصی ندارد. در بالای همین صفحه کادر جستجویی قرار گرفته که می توانید با وارد کردن نام هتل مورد نظر خود به صفحه مخصوص هتل هدایت شوید و در آنجا تمام عکس ها و اطلاعات هتل را با جزئیات مشاهده کنید. برای رزرو هتل باید به قسمت اتاق های هتل مراجعه کنید؛ در این بخش شما جزئیات اتاق ها و قیمت های آنها را مشاهده می کنید و می توانید پس از انتخاب اتاق، با استفاده از دکمه هایی که در قسمت پایین هر اتاق وجود دارد به دو صورت تلفنی و اینترنتی اتاق مورد نظر خود را در کمتر از دو دقیقه و بدون دردسر رزرو کنید.</p>
          <p class="text-muted">اگر در انتخاب هتل تردید دارید و نمی دانید کدام هتل برای شما مناسب تر است، می توانید با کارشناسان ما در تماس باشید تا شما را راهنمایی کنند و بر اساس سلیقه و نیاز های شما، بهترین هتل ها را به شما پیشنهاد بدهند.</p>
        </div>

      </div> 
    </div>
  </section>