<!--About Us-->
<section class="py-4 py-md-5">
	<div class="container">
		<div class="row">
			<div class="col-12">
				<h1 class="fs-2 mb-4">درباره ما</h1>
				<p>برای آنکه سفری لذت بخش داشته باشیم، مهم ترین موضوع داشتن اقامتگاه مناسب می باشد. مجموعه هتل یابان به صورت تخصصی صرفا در شهر مشهد فعالیت می نماید و با توجه به اهمیت شهر مشهد و فراوانی سفرها به این شهر از مبداهای گوناگون، بر آن شدیم تا با استفاده و همکاری کادری مجرب و متخصص در زمینه گردشگری و همچنین IT بتوانیم بستری را فراهم آوریم تا دغدغه های زائرین امام رضا را به صورت کامل برطرف نماییم.</p>
				<p>تمرکز هتل یابان ارائه مشاوره صحیح و راهنمایی در انتخاب بهترین هتل در مشهد جهت مسافرین این شهر می باشد. در شهر مشهد بیش از ۲۰۰ هتل فعال وجود دارد اما ما در هتل یابان صرفا طرف قرارداد بهترین هتل های مشهد هستیم. رضایت مسافرین محترم اولویت ما می باشد و تمرکز ما ارائه خدمات صادقانه با بهترین کیفیت و همچنین پایین ترین قیمت می باشد.</p>
				<figure class="my-5"><img src="<?php echo get_template_directory_uri() ?>/assets/img/about_us_02.webp" alt="" class="img-fluid"></figure>
			</div>
		</div>
	</div>
</section>